{"ar00":["https://i.imgur.com/szwDmce.png","https://i.imgur.com/DF8VdEF.png","A young person wearing tattered clothing pauses at the precipice of a cliff, surveying the blue mountains in the distance. They look as if they might walk right off the cliff, but they seem entirely unafraid. The sun shines overhead, lighting up the bright yellow sky. The Fool holds a rose in one hand, and the other hand carries their worldly possessions wrapped in a bindle. A white dog jumps at their feet, ready to serve as a loyal companion for the journey ahead."],
"ar01":["","","A youthful figure in the red robe of a magician stands in front of an altar. Above their head is a lemniscate and a snake wraps around their waist, resembling an ouroboros. In The Magician's right hand is a wand raised toward heaven, while their left hand points to the earth. This pose represents the adage “As Above, So Below,” indicating that The Magician is ready to be a conduit between the spiritual and physical realms. On the table in front of The Magician are the symbols of the four Tarot suits, suggesting they have all the strengths afforded by the suits at their disposal. Beneath the altar are roses and lilies. The background of the card is bright yellow, and roses hang from vines at the top."],
"ar02":["https://i.imgur.com/FZ2j5x9.png","https://i.imgur.com/NFACb0t.png","The High Priestess has a yellow lunar crescent at their feet and wears a Triple Goddess crown— they are both motivated and grounded by their intuition. They are seated between black and white pillars inscribed with B and J, respectively. Under their blue robe, they wear a large cross on their breast and hold a scroll that is inscribed with the word TORA. Behind them is a veil embroidered with palms and pomegranates. The High Priestess has sacred knowledge that they aren’t sharing at the moment."],
"ar03":["https://i.imgur.com/i21MWNj.png","https://i.imgur.com/svXBjg7.png","The Empress wears a luxurious gown patterned with pomegranates and a crown adorned with twelve stars. They raise a golden scepter topped with a globe into the bright yellow sky, signifying The Empress’ reign over the earthly realm. Next to their throne is a heart-shaped shield which bears the symbol of Venus, the planet of love, creativity, fertility, and beauty. A field of corn is ripening in the foreground, and in the background a river winds through a lush forest, spilling into a waterfall."],
"ar04":["https://i.imgur.com/KIi91SB.png","https://i.imgur.com/9jTeSIi.png","The Emperor sits on a stone throne adorned with rams, a symbol of Mars. They hold a scepter resembling an ankh in one hand and a globe in the other to indicate their power over the physical realm and widespread authority. Their red robe signifies power and passion, and their long beard symbolizes wisdom which comes from age and experience. A suit of armor peeks out from under their robe. They sit atop a stark, barren mountain, a sign of sterility, regulation, and unyielding power."],
"ar05":["https://i.imgur.com/qZHpEr6.png","https://i.imgur.com/ji80GEt.png","The Hierophant sits on a throne between two pillars in a religious temple. There is no veil hanging between the pillars, as The Hierophant intends to communicate knowledge rather than conceal it. They wear a triple crown and carry a triple scepter, representing the three domains they rule over (past/present/future, id/ego/superego, or perhaps heaven/earth/spirit). Two monks wait at The Hierophant’s feet to receive their spiritual wisdom. The crossed keys lying within reach represent access to sacred knowledge and the spiritual realm. The monks look to the Hierophant but have the option of grabbing the keys and forging their own path."],
"ar06":["","","Under a bright yellow sun, an angel with fiery hair and red wings appears in the clouds. Two people, whose nudity represents innocence, stand beneath the angel. They are meant to evoke Adam and Eve as they are about to be cast out of Eden. Eve regards the angel, ignoring the Tree of Knowledge with a serpent wrapped around its trunk. Eve is turning away from temptation and looking toward this divine apparition in the sky. Adam stands in front of the Tree of Life, a symbol that connects all living things and all parts of the self. Adam watches Eve instead of looking at the angel."],
"ar07":["https://i.imgur.com/WyaTYDz.png","https://i.imgur.com/irhuEHt.png","An armed figure stands in a chariot made of stone under a canopy of stars. They wear a crown adorned with an eight-pointed star, symbolic of hope and inspiration. The crescent moons on their shoulders and alchemic symbols on their tunic suggest a connection to the divine. In front of the chariot lie two sphinxes, one black and the other white. They appear to be looking in opposite directions. Rather than a set of reins, the person in the chariot holds a wand— they are moving forward through willpower alone, despite the opposing forces that lie ahead."],
"ar08":["https://i.imgur.com/7898Snu.png","https://i.imgur.com/XBGYQG6.png","An angelic figure gently holds a lion by the mouth and chin. The person wears a laurel wreath and a lemniscate floats above their head. They wear a white gown and a wreath of roses. Rather than subduing the lion with force, the person gains the lion’s trust with calm and compassionate energy."],
"ar09":["","","An old, bearded figure wearing a tattered gray robe carries a yellow staff in one hand and a shining lantern in the other. They look down as they traverse snowy peaks, as their lantern only illuminates the next few steps on their path. The sky is gray, and the scene is overall dreary."],
"ar10":["https://i.imgur.com/iAvTtYM.png","https://i.imgur.com/bobP2MV.png","An orange wheel revolves in the heavens, inscribed with Hebrew letters that spell the unpronounceable name of God. Between the Hebrew letters are letters from the Roman alphabet which spell TORA or TAROT, depending on whether you read them counterclockwise or clockwise. The center of the wheel is inscribed with alchemical symbols. The wheel is surrounded by four winged creatures representing the elements of air, water, fire, and earth. Anubis, the Egyptian god of the dead, supports the wheel on his back while a yellow snake slithers along the wheel behind him. Atop the wheel is a sphinx with a sword, representing insight to life’s mysteries and the spiritual realm."],
"ar11":["https://i.imgur.com/TlZkFdl.png","https://i.imgur.com/DlVkmak.png","A crowned figure wears a red robe and sits between two pillars. The purple veil in the background suggests that compassion must be the underpinning in all pursuits of justice. The figure holds a sword in one hand and a balanced scale in the other. The double-edged blade of the sword is a reminder that actions have consequences, even when those actions are in the name of justice."],
"ar12":["","","A person hangs from their left foot on a crossed gallows with their hands behind their back and their right leg crossed behind their left. Their facial expression is calm as they view the world from a new perspective. A halo around their head symbolizes enlightenment and inspiration. The person’s tunic is blue, indicating serenity, and their leggings are red, a symbol of strength and vitality. The sky is gray, contrasting with the Hanged Man’s bright clothing and halo."],
"ar13":["","","An armed skeleton rides a white horse among ill and dying people. The skeleton carries a black flag bearing the Roman numerals VIII and decorated with a white rose (a symbol of life). A bishop is either praying over the dead or perhaps begging Death not to come to him. Among those afflicted is a king, showing no one is exempt from the natural order of life and death. In the background we see the pillars from the Moon card with the sun rising between them. We see that the stream depicted in the Moon card leads to a waterfall. The sky is gray, so the bishop’s outfit and the shining sun stand out."],
"ar14":["","","A red-winged angel, wearing the alchemical symbol for fire, pours water from one golden chalice into another. They stand with one foot in a stream of water and the other on land. In the background, a winding path makes its way toward a mountain range. The sun shines brilliantly over the mountains. Two yellow irises, a symbol of the goddess by the same name, bloom in the field of tall grass to the right of the angel. All four alchemical elements are represented in this scene."],
"ar15":["","","The Devil crouches on a pillar, their gray wings spread wide and their horns curved downward. An inverted pentagram sits between their horns. One hand is raised with their palm facing us, and the other hand is holding a torch pointed downward. Chained to The Devil’s pillar are The Lovers. While the two figures appear to be held captive, the chains around their necks are loose and escape would not be difficult. The figures have horns and tails, the result of being under The Devil’s influence. The figure on the right has a tail that appears to be lit aflame by The Devil’s torch, while the figure on the left has fruit growing out of their tail."],
"ar16":["https://i.imgur.com/C71aXMV.png","https://i.imgur.com/iEjwUEt.png","The sky is black and cloudy. Lightning strikes a tower built on a precarious foundation. A large golden crown, formerly on top of the tower, falls off from the force of the lightning strike. Flames emerge from the windows of the building as two people jump out to escape. One is blonde and wearing a blue robe, and the other person has dark hair and wears a red cape."],
"ar17":["","","A naked, golden-haired person kneels by a pond with one foot in the water and the other on land. They pour water from two jugs: one directly into the pond and the other onto the land beside them. The water on the ground flows in several directions, with one stream leading back into the pond. The landscape is covered in grass, and in the distant background, a mountain range is just in view. Closer to the foreground is a grassy knoll topped with a tree, a bird perched on one of the branches. Even though it is nighttime, the sky is bright blue. Eight eight-pointed stars shine in the sky. Seven of those stars are white, and the one in the center is golden; it’s brighter and larger than the others."],
"ar18":["","","A waxing moon with a contemplative face is embedded in the sun. A dog and a wolf howl at the sky, representing a conflict between the conscious and subconscious parts of the mind. A crayfish emerges from a pool of water, its tough shell indicating a soft interior in need of protection. A golden path winds between the dog and wolf, inside a set of pillars, and up a set of mountains in the distance. The sky is blue, as is the mountain range, and the foreground is covered in green grass."],
"ar19":["","","A smiling, naked child wearing a sunflower crown rides a white horse with no saddle or reins. The sun shines big and bright in the blue sky, and sunflowers blossom in the background. There is a face embedded in the sun, as the sun itself is watching over the scene."],
"ar20":["","","A red-winged angel emerges from the blue sky, sounding a trumpet. From the trumpet hangs a white flag with a red cross. Beneath the angel, the land is flooded with water and people rise from their floating coffins to rejoice at the sight of the angel. There are snow-capped mountains with jagged peaks in the background."],
"ar21":["","","A naked figure draped in a purple cloth floats inside of a laurel wreath. They hold a wand in each hand and look back over their shoulder. A lion, eagle, bull, and angel watch over them, representing the four elements and the four suits of the tarot deck."],
"waac":["https://i.imgur.com/1BMupLY.png","https://i.imgur.com/br8Qx0J.png","An illuminated hand extends out from a cloud on the right side of the scene, clutching a wand. Green leaves are growing out of the wand, with some of them floating downward. A stream winds through a verdant landscape, and a castle atop a mountain can be seen in the distance. Behind the castle is a jagged mountain peak."],
"wa02":["https://i.imgur.com/fXrbhiX.png","https://i.imgur.com/l784SIj.png","A person stands atop a castle, wearing a red cape and red hat. One wand is leaning against the barrier at the lip of the roof, and the other is planted firmly in the person’s left hand. In their right hand, the person holds a small globe. They look out over the globe and toward the horizon, as if planning a journey beyond the castle walls. Jagged mountains line the horizon, but the landscape appears peaceful overall."],
"wa03":["https://i.imgur.com/X86jngi.png","https://i.imgur.com/9pTwAzM.png","A merchant wearing red and green robes stands on rocky terrain surrounded by three wands planted firmly into the ground. They wear a white band around their head and a yellow sash peeking out from under the green fabric. They grab one of the wands for support, revealing armor underneath their robes. They watch three ships sail off into the distance, presumably carrying their goods off to trade and sell. The water reflects the bright yellow sky. Beyond the water, mountains line the horizon."],
"wa04":["https://i.imgur.com/o4UBHbQ.png","https://i.imgur.com/cNAy3Da.png","Four wands adorned with a garland of flowers and fruit form an archway resembling a chuppah, suggesting a marital celebration. Two happy people raise flower bouquets in the air— they appear to be dancing in celebration. A large castle stands against a joyful yellow sky."],
"wa05":["https://i.imgur.com/bwkUWUl.png","https://i.imgur.com/o1WonMp.png","Five people are engaged in a fight, wielding wands as weapons. They each wear different outfits, signifying diversity (this diversity could be in the form of identity, beliefs, or approaches to the task at hand). They stand atop a rocky terrain against a backdrop of a bright blue sky. Though the scene is chaotic, no one appears to be seriously injured."],
"wa06":["https://i.imgur.com/k52TAlj.png","https://i.imgur.com/xjebSde.png","A person proudly rides a noble white steed through a crowd of admirers. Their yellow and orange clothing is covered by a red tunic. The horse wears a green cloak, and the person wears a laurel wreath on their head to signify victory. Another wreath hangs from the wand in their hand. The other five wands are held by members of the cheering crowd, suggesting recognition of this person’s success. We don’t see this person’s face, as it is turned toward the crowd. Perhaps they are recognizing the role community support has played in their success. In the background is a clear blue sky."],
"wa07":["","","A person stands at the edge of a cliff, using a wand to fight off six other wands coming up from below. They wear a green tunic over a yellow shirt and orange tights. Their expression is fierce, but they’re wearing two different shoes— perhaps this person was caught off-guard. In the background is a clear blue sky, suggesting their conscience is clear and they believe themselves to be in the right."],
"wa08":["","","Eight wands shoot down from a clear blue sky. A stream runs through a green, hilly landscape."],
"wa09":["","","A person with a bandaged head holds a wand with both hands, as if they are holding themselves up. Eight wands form a fortress behind them. A hilly landscape and blue sky can be seen in the background. The person looks tired, but ready to protect themselves if necessary."],
"wa10":["","","A person struggles to carry a bundle of ten wands toward town. They wear an orange tunic over a gray shirt and yellow tights with orange boots. The wands block the person’s view of what’s ahead, yet they continue forward. The sky is clear and blue, and there are no obstacles on the way to town."],
"wapa":["https://i.imgur.com/9Dl6F98.png","https://i.imgur.com/QueGwQp.png","A young person wears a yellow tunic patterned with salamanders and a cap decorated with a red feather. They hold a wand with both hands, regarding it inquisitively. A desert leads to orange mountain peaks in the background. The sky is clear and blue."],
"wakn":["","","A young person wears a suit of armor with a torn yellow tunic patterned with salamanders. Red feathers stick out of their helmet. They hold a wand in one hand and the reins of a rearing horse in the other. Their facial expression shows worry, as if they are losing control of their horse. The sky is blue, and an orange desert leads to mountains in the background."],
"waqu":["","","The Queen of Wands wears a yellow robe, sitting on a throne decorated with lions and sunflowers. The sunflowers represent joy and fertility; the lions represent strength. The throne sits on a stone platform and the lions face opposite directions. A black cat sits at the Queen’s feet, looking straight ahead. The Queen holds a wand in one hand and a sunflower in the other. The blue sky, desert, and mountains seen in the Page and Knight of Wands cards are in the background."],
"waki":["","","A red-headed person sits on a throne with one hand clenched into a fist and the other holding a wand. The throne sits on a stone platform where a salamander looks up at the King. Lions and salamanders, signifying strength and transformation, decorate their throne and yellow cloak. The throne is made of gold, and the points of their crown resemble flames. Under the salamander cloak, they wear red robes and a green shawl. The sky is blue and the King takes up enough of the frame that we can just barely see the desert and mountains in the background."],
"cuac":["https://i.imgur.com/JflwDqa.png","https://i.imgur.com/Kq0eqtd.png","A hand emerges from clouds in the gray sky, presenting a golden chalice in its palm. Five streams of water spill out of the chalice into the water below. A white dove places a sacramental wafer into the chalice. Lily pads float upon serene waters below as leaves float down to the water."],
"cu02":["","","Two people stand facing each other, each holding a chalice in one hand touching the other person’s fingertips with the other hand. The person on the left wears a laurel crown of victory and the person on the right wears a wreath of flowers (representing celebration) around their head. A caduceus, symbolizing harmony, floats above the cups, and atop the caduceus is a winged lion’s head, signifying passion. The two people stand on solid ground with a green hilly landscape and a blue sky in the background."],
"cu03":["","","Three friends embrace while dancing in a circle, chalices raised in the air. One person wears a white robe (symbolizing purity), another wears a red robe (to indicate passion), and the third wears a yellow robe (representing joy). The ground is covered in fruit and flowers, suggesting abundance and prosperity. The sky is clear and blue."],
"cu04":["","","A person sits under a tree with their arms and legs crossed, contemplating three chalices on the ground in front of them. The person wears a red shirt, green tunic, blue tights, and red shoes. A hand appears from a cloud to offer them a cup, but the person either doesn’t notice or intentionally looks away. The sky is blue, the landscape is hilly, and the tree provides little shade."],
"cu05":["https://i.imgur.com/2HhDpWx.png","https://i.imgur.com/NqeDacv.png","A person in a long black cloak faces away, looking down in disappointment. Three spilled cups lie to their left, and two cups stand upright just out of the person’s view. The sky is gray and a river separates the person from a castle in the distance. An arched bridge crosses the stream in the background, waiting for the person to be ready to move on."],
"cu06":["","","A child passes a cup full of white daffodils to a younger child. The children appear to be standing in the courtyard of a large, yellow home. Four chalices blooming with daffodils stand in a row at the front of the scene, and a final cup is on a pedestal behind the children. In the background, an older person who uses a walking stick heads toward the house. The sky is blue and much of the landscape is yellow."],
"cu07":["https://i.imgur.com/IRPEBLJ.png","https://i.imgur.com/KndV6Jl.png","Seven chalices float atop clouds, each holding a “gift”: a beautiful face, a shrouded figure, a snake, a castle, a pile of jewels, a laurel wreath, and a dragon. The contents of the seven cups represent the seven deadly sins: lust, pride, envy, greed, gluttony, sloth (think: “resting on one’s laurels), and rage. A silhouetted figure contemplates the offerings brought forth by the seven cups. The clouds prevent the figure from clearly and fully seeing the choices available and what they represent."],
"cu08":["https://i.imgur.com/ciCMX00.png","https://i.imgur.com/tWL1D37.png","A person uses a walking stick to climb a hill, leaving behind eight golden (but seemingly empty) chalices. The person wears a red cloak and red boots, and the terrain ahead of them is rocky. The sky is dark blue and jagged mountains line the horizon. A full moon nestled inside a waning crescent moon looks down on the scene."],
"cu09":["","","A person sits on a wooden bench with their arms crossed and a smile on their face. They wear a white robe and a red hat with red tassels. Behind them is a curved table covered in blue cloth. Nine golden chalices are lined up on the table. The background is bright yellow."],
"cu10":["","","Ten chalices appear inside of a large rainbow in the blue sky. A couple stands with their arms around each other, each raising a hand up to the sky in celebration. Off to their right, two children join hands and dance. In the background is a lush, hilly landscape with a river running toward a cottage."],
"cupa":["https://i.imgur.com/cMxRryh.png","https://i.imgur.com/WyjPpKo.png","A person stands with one hand on their hip and holds a golden chalice in the other hand. A fish pokes out of the chalice and the person looks at it with amusement. The person wears a pink blouse and pants, yellow boots, a blue tunic printed with pink flowers, a blue hat, and a long, flowy blue scarf draped over the hat. Behind them, gentle waves roll through the sea and the sky is gray."],
"cukn":["","","Under a blue sky, a knight rides a white horse. They are sitting straight up, holding a golden chalice in one hand and gripping the reins of the horse in the other. They wear armor (including a winged helmet and winged boots) and a tunic with a red fish print. The horse marches forward and the knight has to pull on the reins to slow it down. They approach a river. On the other side is a yellow-orange mountain range covered in trees."],
"cuqu":["","","The Queen of Cups holds an ornate goblet while sitting on their throne at the edge of the sea, surrounded by cliffs. Their feet rest on colorful pebbles, almost touching the water, and their gaze is focused on their goblet. The Queen’s throne is adorned with cherubs, fish, and scallop shells. Their robes are white and gray, and clear blue skies are visible overhead."],
"cuki":["https://i.imgur.com/qqe1Hne.png","https://i.imgur.com/03kGfKX.png","The King of Cups wears a blue robe with a yellow-green and red cloak. They hold a chalice in one hand and a scepter in the other, suggesting a balance between emotions and rationality. Their stone throne appears to be floating in the middle of the ocean, and the skies are gray. A fish jumps out of the water to the left, and a red ship sails into the scene from the right."],
"peac":["","","A hand emerges from the clouds on the left side of the scene, a large gold coin resting in its palm. The sky is gray, and white flowers grow in a garden below. A path winds through the garden, leading to an archway covered in greenery. Through the arch, mountains can be seen in the distance."],
"pe02":["","","A person in a tall red hat juggles two coins that are surrounded by a green infinity symbol. The person is wearing a ragged, brown tunic and appears to be dancing. The sky is clear and blue, and two ships sail over rough seas in the background."],
"pe03":["https://i.imgur.com/uumbRb9.png","https://i.imgur.com/FURmIPR.png","An artisan is carving an intricate design into what appears to be a stone archway in a church. The design includes three pentacles. The artisan pauses their work to consult with a noblewoman and a friar, who seem pleased with their work."],
"pe04":["","","A person dressed in red sits on a stool, far outside city limits. They hold one pentacle tightly to their chest, two more beneath their feet, and one balanced on their crown. Both the sky and ground are gray."],
"pe05":["https://i.imgur.com/n4P88tq.png","https://i.imgur.com/9StblHz.png","Two people walk in the snow, looking weary and wearing tattered clothes. One person walks on crutches while the other is barefoot. The person using crutches wears a yellow shirt with a blue tunic over it. The barefoot person wears an orange shawl. The two people are walking past a church, and a stained glass window depicting five pentacles is illuminated from inside the building."],
"pe06":["https://i.imgur.com/Bhn7Afv.png","https://i.imgur.com/lT6cmzf.png","A person dressed in red holds a scale in one hand and uses their left hand to give coins to a beggar who kneels at their feet. There is another beggar kneeling to the person’s right, under the scales, who has a red slip sticking out of their pocket. The beggar who receives coins wears a yellow cloak and the other wears a blue cloak. The sky and ground are gray, and six pentacles adorn the sky."],
"pe07":["https://i.imgur.com/JurCfTn.png","https://i.imgur.com/xc2zIQe.png","A person wearing an orange tunic over blue undergarments gazes down at a garden in full bloom. Six pentacles hang off of a crop, ripe for the picking. One pentacle has fallen to the ground between the person’s feet. The person is leaning on their hoe, gazing at the fruits of their labor. They appear fatigued, and the skies above them are gray."],
"pe08":["https://i.imgur.com/mNImcps.png","https://i.imgur.com/SBOJACc.png","An artisan sits on a bench, carving a pentagram into a large coin. Six pentacles hang in front of the artisan, and one has been discarded and is lying on the ground. Far away in the background the skyline of a town can be seen against the gray skies."],
"pe09":["https://i.imgur.com/tKVNLVg.png","https://i.imgur.com/UJzT2X7.png","A person stands in a lush garden blooming with grapes and coins. They look fondly at a bird perched on a gloved hand, and the other hand rests on one of the coins. They wear a yellow dress printed with red flowers, with red detailing and a red hat to match. The sky is bright yellow and a large home nestled among a mountain range can be seen on the horizon."],
"pe10":["","","An elderly person wears an ornate robe and sits with two dogs at their feet. Under a stone archway showing a family crest, two adults and a child stand close together. The scene suggests three generations of a family coming together, enjoying the fruits of the elder’s labor. Beyond the archway is a clear blue sky and a large home. Ten pentacles are arranged in the shape of the Kabbalistic Tree of Life."],
"pepa":["","","A young person wearing a green tunic stands in a grassy field. Their red hat and scarf match the color of the blooming flowers. They hold a pentacle in their hands and appear to be admiring it. The sky is bright yellow, and in the background are a forest, tilled farmland, and a blue mountain peak."],
"pekn":["https://i.imgur.com/L8BGkhV.png","https://i.imgur.com/fxyKDXm.png","An armored knight sits on a black horse. The knight’s tunic and the horse’s reins are red; both the knight and horse are adorned with leaves. The horse stands still with all four hooves on the ground as the knight regards a pentacle held in their hand. The sky is yellow, and in the background are red rolling hills and a jagged mountain range."],
"pequ":["","","The Queen of Pentacles wears a red robe with a green shroud under their golden crown. They sit on a stone throne carved with images of a cherub, fruits, and a ram. They hold a pentacle in their lap and calmly regard it. The throne is stationed under an arch of roses in a flowery field. A rabbit darts into the scene from the right. The skies are yellow and a blue mountain range lines the horizon."],
"peki":["","","The King of Pentacles wears a black robe decorated with grapes and their crown is adorned with laurel and red flowers. They wear a red head covering under their crown. They hold a pentacle in one hand and a scepter in the other. Their throne is decorated with bulls and a flower arch. They appear to be sitting in a garden on the terrace of a large castle. The sky is yellow; greenery lines the King’s immediate background and a blue mountain range can be seen in the distance."],
"swac":["https://i.imgur.com/VIdWeMK.png","https://i.imgur.com/pVCEFup.png","A hand emerges from a cloud on the left side of the scene, firmly grasping a sword. Atop the sword is a golden crown decorated with laurels. Six golden leaves float in the air near the hilt of the sword. The sky is gray and a barren and a rocky mountain range lines the horizon."],
"sw02":["https://i.imgur.com/AP9di5g.png","https://i.imgur.com/30faKyE.png","A blindfolded woman sits on a stone bench. They wear a white robe, and their arms are crossed, each holding a giant sword. A waxing crescent moon hangs in the blue sky, and rocks protrude from rough waters in the background."],
"sw03":["https://i.imgur.com/GYjl6P8.png","https://i.imgur.com/pMR1Unq.png","Gray skies rain down on a red heart pierced by three swords. The heart is the boldest, most vibrant part of the scene."],
"sw04":["https://i.imgur.com/cxaHCgS.png","https://i.imgur.com/YdJsVmp.png","A knight lies atop a tomb, their hands in the position of prayer. One sword lies beneath the knight, and three swords hang above them, pointing downward toward their head and torso. A stained-glass window sheds light on the knight, giving them a golden glow amid an otherwise gray scene."],
"sw05":["https://i.imgur.com/C8lZ6XM.png","https://i.imgur.com/5OHAM8I.png","A sly-looking person picks up three swords from the ground. They glance over their shoulder at two people who are walking away with their shoulders slouched, conveying a sense of sadness and loss. Two more swords are strewn across the ground. The sky is cloudy and tumultuous. Calm waters and a mountain range can be seen in the distance."],
"sw06":["","","A person shrouded in yellow and a young child wearing gray are being rowed across a body of water toward a hilly, tree-lined landscape under a gray sky. The child nestles close to the adult as if looking for safety and comfort. Six swords stand upright at the front of the boat, blocking the view of the adult and child. The person rowing the boat stands up to see over the swords. While the water on the right of the boat is turbulent, the water on the path ahead is tranquil."],
"sw07":["","","A person sneaks away from a military camp with five swords in their arms and a smirk on their face. They look over their shoulder at two swords they have left behind. They are wearing a brown tunic over blue leggings with a red hat and boots. The sky is bright yellow, and a group of soldiers can be seen in the distance."],
"sw08":["https://i.imgur.com/fjPcahQ.png","https://i.imgur.com/kSM63vb.png","A person wearing a red dress is bound and blindfolded. Eight swords surround them, seemingly trapping them in place. The sky is gray, and a castle atop a jagged mountain can be seen in the background. The person’s left foot rests in a shallow puddle of water."],
"sw09":["","","A person sits up in bed with their head in their hands. Nine swords hang on the dark wall behind them. The base of the person’s bed features a carving of one person defeating another, and roses and astrological symbols adorn the quilt covering their lap."],
"sw10":["https://i.imgur.com/TW8YT6L.png","https://i.imgur.com/0QfevJt.png","A person lies face down with ten swords in their back. A red cape drapes over the lower half of their body. While the dark sky in the foreground is ominous, the horizon is bright yellow with hope and the sea in the background is calm."],
"swpa":["","","A person holds a sword up toward the sky while looking over their shoulder. They wear a red tunic over a yellow shirt and tights with red boots. A breeze blows through their hair and appears to be ushering clouds away. The sky is blue, and a flock of birds flies in the distance. The Page stands on hilly, fertile ground, and a mountain range lines the horizon."],
"swkn":["","","The Knight of Swords charges ahead over a hilly landscape. They ride a white horse, barely holding onto the reins, while holding a sword up high. Both the Knight and the horse have determined looks on their faces. The Knight wears a red cape over their armor, and red feathers stick out from their helmet. Storm clouds begin to form in the blue sky and a strong wind shakes the trees in the background."],
"swqu":["https://i.imgur.com/cNtM48G.png","https://i.imgur.com/doZmRm9.png","The Queen of Swords sits on a stone throne decorated with a cherub. Their crown is decorated with butterflies. We see them in profile, holding a sword in their right hand and lifting their left hand up to the sky. Fluffy clouds gather along the horizon, starting to cover the blue sky. A wind shakes the trees in the distance and a single bird flies overhead."],
"swki":["","","The King of Swords sits on their throne, holding a sword in their right hand with their other hand resting on their lap. The throne is decorated with butterflies. The King wears a blue tunic with a red-lined cape and a red head covering under their crown. The clouds on the horizon are clearing away, leaving a blue sky with two birds flying off in the distance. The trees in the background are still."]}
